"NOT_READY_FOR_INTERNET_TITLE" = "Вы не готовы подключиться к Интернету?";
"YES_BUTTON" = "ОК";
"GOBACK_BUTTON" = "Назад";
"NOT_READY_FOR_INTERNET_MESSAGE" = "Ассистент настройки Mac OS X упрощает процедуру подключения к Интернету, предоставляя помощь в настройке соединения с Интернетом. Вы действительно хотите пропустить этот этап?";
